/* NSTextField (0%) : <title:0%> (oid:13) */
"0%" = "0%";

/* NSTextField (10%) : <title:10%> (oid:12) */
"10%" = "10%";

/* NSTextField (50%) : <title:50%> (oid:14) */
"50%" = "50%";

/* NSTextField (Battery near death warning level) : <title:Battery near death warning level> (oid:22) */
"Battery near death warning level" = "バッテリ寿命警告レベル";

/* NSTextField (Low Battery warning level) : <title:Low Battery warning level> (oid:10) */
"Low Battery warning level" = "バッテリー残量警告レベル";

/* NSBox (Notification settings) : <title:Notification settings> (oid:19) */
"Notification settings" = "警告設定";

/* NSTextField (When the battery charge will go under this value, a Low Battery notification will be issued.) : <title:When the battery charge will go under this value, a Low Battery notification will be issued.> (oid:11) */
"When the battery charge will go under this value, a Low Battery notification will be issued." = "バッテリーの残量が以下の値を下回った場合に、バッテリー残量警告メッセージを表示します";

/* NSTextField (When the maximum capacity of the battery will go under this value, a Battery Dying notification will be issued.) : <title:When the maximum capacity of the battery will go under this value, a Battery Dying notification will be issued.> (oid:23) */
"When the maximum capacity of the battery will go under this value, a Battery Dying notification will be issued." = "バッテリの充電容量がこの値を下回った場合、バッテリ寿命警告を発します。";
